index.html
<!DOCTYPE html>
<html lang="es">
<head>
<!-- 2025-06-26 jue 17:52 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Temporizadores disponibles</title>
<meta name="author" content="Marcos Bujosa" />
<meta name="generator" content="Org Mode" />
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
</head>
<body>
<div id="content" class="content">
<header>
<h1 class="title">Temporizadores disponibles</h1>
</header><nav id="table-of-contents" role="doc-toc">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org5f4ab33">Matemáticas II</a>
<ul>
<li><a href="#orgee82f3d">Información mostrada en la pantalla</a>
<ul>
<li><a href="#org2512706">Antes de comenzar</a></li>
<li><a href="#org48661d3">Durante el examen</a></li>
<li><a href="#orgcc9619b">El último cuarto de hora</a></li>
<li><a href="#orgb8a8509">Una vez finalizado el examen</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</nav>
<p>
<b>Repositorio en <a href="https://github.com/mbujosab/Temporizador-Examen">https://github.com/mbujosab/Temporizador-Examen</a></b>
</p>
<div id="outline-container-org5f4ab33" class="outline-2">
<h2 id="org5f4ab33">Matemáticas II</h2>
<div class="outline-text-2" id="text-org5f4ab33">
<ul class="org-ul">
<li><a href="./Mates2-120.html">Temporizador de 2 horas</a></li>
<li><a href="./Mates2-105.html">Temporizador de 1 hora y tres cuartos</a></li>
<li><a href="./Mates2-90.html">Temporizador de 1 hora y media</a></li>
<li><a href="./Mates2-demo.html"><b>Demo de 2 minutos</b></a></li>
</ul>
</div>
<div id="outline-container-orgee82f3d" class="outline-3">
<h3 id="orgee82f3d">Información mostrada en la pantalla</h3>
<div class="outline-text-3" id="text-orgee82f3d">
<p>
Se mostrarán distintos textos informativos en cada fase del examen:
</p>
</div>
<div id="outline-container-org2512706" class="outline-4">
<h4 id="org2512706">Antes de comenzar</h4>
<div class="outline-text-4" id="text-org2512706">
<ul class="org-ul">
<li>Solo necesita: su identificación, un bolígrafo y, si lo desea, agua o refresco.</li>
<li>Retire cualquier dispositivo electrónico (móviles, smartwatches, calculadoras, pinganillos, etc.). La mera posibilidad de acceso a ellos se considera un intento de copia. No lleve gafas oscuras. Sus pabellones auditivos deben ser visibles.</li>
<li>Los intentos de copia son una falta grave cuyas consecuencias son: la calificación "cero" en actas y posibles sanciones académicas.</li>
<li>Lea detenidamente las instrucciones de la cabecera del examen.</li>
<li>Ponga su nombre en cada hoja. Entrégelas juntas dentro de uno de los pliegos.</li>
<li>Indique el grupo en el que está matriculado.</li>
<li>Les deseamos mucho éxito.</li>
</ul>
</div>
</div>
<div id="outline-container-org48661d3" class="outline-4">
<h4 id="org48661d3">Durante el examen</h4>
<div class="outline-text-4" id="text-org48661d3">
<ul class="org-ul">
<li>Retire cualquier dispositivo electrónico (móviles, smartwatches, calculadoras, pinganillos, etc.). La mera posibilidad de acceso a ellos se considera un intento de copia. No lleve gafas oscuras. Sus pabellones auditivos deben ser visibles.</li>
<li>Los intentos de copia son una falta grave cuyas consecuencias son: la calificación "cero" en actas y posibles sanciones académicas.</li>
<li>Lea detenidamente las instrucciones de la cabecera del examen.</li>
<li>Ponga su nombre en cada hoja. Entrégelas juntas dentro de uno de los pliegos.</li>
<li>Indique el grupo en el que está matriculado.</li>
<li>Si necesita más hojas, levante la mano. El personal encargado le proporcionará las necesarias de manera inmediata.</li>
</ul>
</div>
</div>
<div id="outline-container-orgcc9619b" class="outline-4">
<h4 id="orgcc9619b">El último cuarto de hora</h4>
<div class="outline-text-4" id="text-orgcc9619b">
<ul class="org-ul">
<li>Ponga su nombre en cada hoja. Entrégelas juntas dentro de uno de los pliegos.</li>
<li>Indique el grupo en el que está matriculado.</li>
<li>Para no perturbar la concentración de los demás, se solicita a los estudiantes que eviten hacer ruido o retirarse de manera apresurada durante los últimos 15 minutos del examen.</li>
</ul>
</div>
</div>
<div id="outline-container-orgb8a8509" class="outline-4">
<h4 id="orgb8a8509">Una vez finalizado el examen</h4>
<div class="outline-text-4" id="text-orgb8a8509">
<ul class="org-ul">
<li>El examen ha concluido.</li>
<li>Espere en su asiento a que el profesor recoja su examen.</li>
<li>Gracias por su participación.</li>
<li>Les deseamos un buen descanso y éxito en sus demás actividades académicas.</li>
</ul>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Autor: Marcos Bujosa</p>
<p class="date">Created: 2025-06-26 jue 17:52</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
